<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>

	<h1>RESET PASSWORD</h1>
	<div>
		<p>Houkan</p>
		<p>アカウントパスワードをリセットするには、次の リンクをクリックしてください。</p>
		<p>{{ $url }}</p>
		<p>このリンクをクリックしても機能しない場合は、URL をコピーして新しいブラウザ ウィンドウに貼り付けてください。</p>
		<p> このメールに心当たりがない場合、リクエストした覚えがない場合は、 何も行わずにこのメールを破棄してください。</p>
	</div><br><br>
	<a href="{{$url}}">{{$url}}</a>

	<br/>
	------------------------------------
	<p>医療介護求人サイト「訪看Job」https://houkanjob.com /</p>
	------------------------------------
	<br/>
	<p>お問い合わせ（訪看Job運営事務局）</p>
	<br/>
	<p>お問い合わせフォーム：https://houkanjob.com /faq/</p>
	<p>TEL： 045-834-7663 </p>
	<p>E-mail：support@houkanjob.com </p>
	------------------------------------
	<p>※ このメールは、送信専用アドレスから配信されています。ご返信いただいてもお答えできませんので、ご了承ください。</p>
	<p>※ 本メールに心当たりのない方はお手数ですがその旨を上記までご連絡ください。</p>
</body>
</html>